import React from 'react'
import './SlideFive.scss'

const SlideFive = () => {
	return (
		<div className='slide-five'>
			<h2>
				Закон исключения среднего
			</h2>
			<p>
				* Закон исключения среднего гласит, что для любого утверждения либо оно само верно, либо его отрицание верно. <br />
				* Это значит, что не может быть ситуации, когда утверждение и его отрицание оба ложны. <br />
				* Например, утверждение "Этот стул зеленый" или "Этот стул не зеленый" будет верным, одно из них обязательно.
			</p>
		</div>
	)
}

export default SlideFive