import React from 'react'
import './SlideTwo.scss'

const SlideTwo = () => {
	return (
		<div className='slide-two'>
			<h2>
				Закон исключения третьего
			</h2>
			<p>
				* Закон исключения третьего гласит, что утверждение либо истинно, либо ложно, без промежуточных значений. <br />
				* Это значит, что каждое утверждение может быть либо верным, либо ложным, но не может быть и то, и другое одновременно. <br />
				* Например, утверждение "Сегодня солнечный день" может быть либо верным, либо ложным.
			</p>
		</div>
	)
}

export default SlideTwo